/* Localized versions of Info.plist keys */

CFBundleName = "IOKitWithLibrary";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "1.0, Copyright Apple 2003";
NSHumanReadableCopyright = "Copyright Apple 2003";
